Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/sigil-tm.tmx
Source language: en
Languages: ca_es

source: Use for a person or organization responsible for the graphic design of a book cover, album cover, slipcase, box, container, etc. For a person or organization responsible for the graphic design of an entire book, use Book designer; for book jackets, use Bookjacket designer.
ca_es: Persona o organització responsable del disseny gràfic de la coberta d'un llibre o d'un àlbum, o de l'estoig, la capsa, el contenidor, etc. Per a la persona o orgnaització responsable del disseny gràfic del llibre sencer, feu servir Dissenyador del llibre; per a la sobrecoberta, Dissenyador de la sobrecoberta.

source: Creator
ca_es: Creador

source: Date
ca_es: Data

source: Identifier
ca_es: Identificador

source: Date: Publication
ca_es: Data: Publicació

source: Date: Creation
ca_es: Data: Creació

source: Date: Modification
ca_es: Data: Modificació

source: Date (custom)
ca_es: Data (personalitzada)

source: Enter your own event name in the File As column, e.g. updated.
ca_es: Introduïu l'esdeveniment que volgueu a la columna «Ordena com»; per exemple, «actualitzat».

source: Identifier (custom)
ca_es: Identificador (personalitzat)

source: Enter your own custom identifier name in the File As column, e.g. stocknumber
ca_es: Introduïu el nom d'identificador personalizat a la columna «Ordena com»; per exemple, «número de registre».

source: Use for a person or organization responsible for the intellectual or artistic content of a work.
ca_es: Persona o organització responsable del contingut intel·lectual o artístic d'una obra.

source: Curator of an exhibition
ca_es: Comissari de l'exposició

source: Use for a person or organization responsible for conceiving and organizing an exhibition.
ca_es: Persona o organització responsable de la concepció i l'organització d'una exposició.

source: Dancer
ca_es: Ballarí

source: Use for a person or organization who principally exhibits dancing skills in a musical or dramatic presentation or entertainment.
ca_es: Persona o organització que presenta principalment habilitats de ball en una representació musical o dramàtica o d'entreteniment.

source: Data contributor
ca_es: Contribuïdor de dades

source: Use for a person or organization that submits data for inclusion in a database or other collection of data.
ca_es: Persona o organització que proporciona dades per incloure-les en una base de dades o una altra col·lecció de dades.

source: Data manager
ca_es: Gestor de dades

source: Use for a person or organization responsible for managing databases or other data sources.
ca_es: Persona o organització responsable de la gestió de bases de dades o altres fonts de dades.

source: Dedicatee
ca_es: A qui es dedica

source: Use for a person or organization to whom a book, manuscript, etc., is dedicated (not the recipient of a gift).
ca_es: Persona o organització al qui se li dedica un llibre, manuscrit, etc. (no el destinatari d'un obsequi).

source: Dedicator
ca_es: Qui dedica

source: Use for the author of a dedication, which may be a formal statement or in epistolary or verse form.
ca_es: Autor d'una dedicatòria, que pot ser redactada de manera formal, epistolar o en vers.

source: Defendant
ca_es: Demandat

source: Use for the party defending or denying allegations made in a suit and against whom relief or recovery is sought in the courts, usually in a legal action.
ca_es: Part que nega o es defensa de les al·legacions que es fan en contra d'ella en un plet i a qui es demana reparació o compensació, normalment en una acció legal.

source: Defendant-appellant
ca_es: Demandat apel·lant

source: Use for a defendant who takes an appeal from one court or jurisdiction to another to reverse the judgment, usually in a legal action.
ca_es: Demandat que presenta una apel·lació en un altre tribunal o jurisdicció per tal de revocar una sentència, normalment en una acció legal.

source: Defendant-appellee
ca_es: Demandat apel·lat

source: Use for a defendant against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment, usually in a legal action.
ca_es: Demandat en contra del qual es presenta una apel·lació en un altre tribunal o jurisdicció per tal de revocar una sentència, normalment e una acció legal.

source: Degree grantor
ca_es: Otorgant del títol

source: Use for the organization granting a degree for which the thesis or dissertation described was presented.
ca_es: Organització que otorga un títol o grau per al qual es presenta una tesi.

source: Delineator
ca_es: Delineant

source: Use for a person or organization executing technical drawings from others' designs.
ca_es: Persona o organització que executa els dibuixos tècnics a partir dels dissenys d'altres.

source: Depicted
ca_es: Representat

source: Use for an entity depicted or portrayed in a work, particularly in a work of art.
ca_es: Entitat representada en una obra, especialment en obres d'art.

source: Depositor
ca_es: Dipositant

source: Use for a person or organization placing material in the physical custody of a library or repository without transferring the legal title.
ca_es: Persona o organització que diposita materials sota la custòdia d'una biblioteca o arxiu sense transferir els drets de propietat.

source: Designer
ca_es: Dissenyador

source: Use for a person or organization responsible for the design if more specific codes (e.g., [bkd], [tyd]) are not desired.
ca_es: Persona o organització responsable del disseny si no es volen fer servir altres codis més concrets, com ara [bkd] o [tyd].

source: Use for a person or organization who is responsible for the general management of a work or who supervises the production of a performance for stage, screen, or sound recording.
ca_es: Persona o organització responsable de la gestió general d'una obra o que supervisa la producció d'una representació, pel·lícula o enregistrament de so.

source: Dissertant
ca_es: Aspirant

source: Use for a person who presents a thesis for a university or higher-level educational degree.
ca_es: Persona que defensa una tesi per assolir un grau universitari o d'educació superior.

source: Distributor
ca_es: Distribuïdor

source: Use for a person or organization that has exclusive or shared marketing rights for an item.
ca_es: Persona o organització que té drets exclusius o compartits per comercialitzar un objecte.

source: Donor
ca_es: Donant

source: Use for a person or organization who is the donor of a book, manuscript, etc., to its present owner. Donors to previous owners are designated as Former owner [fmo] or Inscriber [ins].
ca_es: Persona o organització que dóna un llibre, un manuscrit, etc. al seu propietari actual. Els donants als propietaris anteriors s'anomenen «Propietari anterior» [fmo] o Inscriptor [ins].

source: Draftsman
ca_es: Dibuixant

source: Use for a person or organization who prepares artistic or technical drawings.
ca_es: Persona o organització que prepara dibuixos tècnics o artístics.

source: Dubious author
ca_es: Autor dubtós

source: Use for a person or organization to which authorship has been dubiously or incorrectly ascribed.
ca_es: Persona o organització a qui s'atribueix una autoria dubtosa o incorrecta.

source: Use for a person or organization who prepares for publication a work not primarily his/her own, such as by elucidating text, adding introductory or other critical matter, or technically directing an editorial staff.
ca_es: Persona o organització que prepara una obra en principi aliena per a ser publicada, interpretant o aclarint el text, afegint-ne una introducció o altre contingut introductori o dirigint tècnicament el personal d'una editorial.

source: Electrician
ca_es: Electricista

source: Use for a person responsible for setting up a lighting rig and focusing the lights for a production, and running the lighting at a performance.
ca_es: Persona responsable d'instal·lar un equip d'il·luminació i d'enfocar els llums d'una producció i de controlar la il·luminació d'una representació.

source: Electrotyper
ca_es: Electrotipista

source: Use for a person or organization who creates a duplicate printing surface by pressure molding and electrodepositing of metal that is then backed up with lead for printing.
ca_es: Persona o organització que crea una planxa d'impressió per mitjà de procediments electroquímics.

source: Engineer
ca_es: Enginyer

source: Use for a person or organization that is responsible for technical planning and design, particularly with construction.
ca_es: Persona o organització responsable de la planificació i del disseny tècnic, especialment en la construcció.

source: Engraver
ca_es: Gravador

source: Use for a person or organization who cuts letters, figures, etc. on a surface, such as a wooden or metal plate, for printing.
ca_es: Persona o organització que talla les lletres, figures, etc, sobre una superfície, com ara una placa de fusta o de metall, per a la impressió.

source: Etcher
ca_es: Gravador d'aiguaforts

source: Use for a person or organization who produces text or images for printing by subjecting metal, glass, or some other surface to acid or the corrosive action of some other substance.
ca_es: Persona o organització que prepara textos o imatges per ser impresos atacant amb àcid, o altra substància corrosiva, metall, fusta o una altra superfície.

source: Use for a person or organization in charge of the description and appraisal of the value of goods, particularly rare items, works of art, etc.
ca_es: Persona o organització encarregada de la descripció i taxació de bens, especialment objectes rars, obres d'art, etc.

source: Facsimilist
ca_es: Autor de facsímils

source: Use for a person or organization that executed the facsimile.
ca_es: Persona o organització autora del facsímil.

source: Field director
ca_es: Director de camp

source: Use for a person or organization that manages or supervises the work done to collect raw data or do research in an actual setting or environment (typically applies to the natural and social sciences).
ca_es: Persona o organització que gestiona o supervisa la feina feta per tal de recollir dades o fer recerca en un entorn o localització real (generalment s'aplica a les ciències naturals i socials).

source: Film editor
ca_es: Muntador

source: Use for a person or organization who is an editor of a motion picture film. This term is used regardless of the medium upon which the motion picture is produced or manufactured (e.g., acetate film, video tape).
ca_es: Persona o organitzacio que fa el muntatge d'una pel·lícula de cinema.

source: First party
ca_es: Primera part

source: Use for a person or organization who is identified as the only party or the party of the first part. In the case of transfer of right, this is the assignor, transferor, licensor, grantor, etc. Multiple parties can be named jointly as the first party
ca_es: Persona o organitzacio que s'identifica com a part única o com a primera part. En cas d'un traspàs de drets, és qui els cedeix. La primera part pot dessignar diverses parts alhora.

source: Forger
ca_es: Falsificador

source: Use for a person or organization who makes or imitates something of value or importance, especially with the intent to defraud.
ca_es: Persona o organitzacio que fa o imita alguna cosa de valor o d'importància, especialment amb la intenció d'estafar.

source: Former owner
ca_es: Propietari anterior

source: Use for a person or organization who owned an item at any time in the past. Includes those to whom the material was once presented. A person or organization giving the item to the present owner is designated as Donor [dnr]
ca_es: Persona o organitzacio que va ser propietària d'un objecte en algun moment passat. Inclou aquells a qui el material els va ser regalat. Qui dona l'objecte al propietari actual s'anomena «Donant» [dnr].

source: Funder
ca_es: Financer

source: Use for a person or organization that furnished financial support for the production of the work.
ca_es: Persona o organització que dona suport econòmic a la producció de l'obra.

source: Geographic information specialist
ca_es: Especialista d'informació geogràfica

source: Use for a person responsible for geographic information system (GIS) development and integration with global positioning system data.
ca_es: Persona responsable del desenvolupament de sistemes d'informació geogràfica (GIS) i de la seva integració amb dades de sistemes de posicionament global.

source: Honoree
ca_es: Homenatjat

source: Use for a person or organization in memory or honor of whom a book, manuscript, etc. is donated.
ca_es: Persona o organització en memòria o honor del qual es dóna un llibre, manuscrit, etc.

source: Host
ca_es: Presentador

source: Use for a person who is invited or regularly leads a program (often broadcast) that includes other guests, performers, etc. (e.g., talk show host).
ca_es: Persona invitada o que sovint presenta un programa (normalment retransmès) que inclou altres convidats, intèrprets, etc. (per exemple, un presentador de programes d'entrevistes).

source: Illuminator
ca_es: Il·luminador

source: Use for a person or organization responsible for the decoration of a work (especially manuscript material) with precious metals or color, usually with elaborate designs and motifs.
ca_es: Persona o organització responsable de la decoració d'una obra (especialment manuscrits) amb metalls preciosos o colors, generalment amb motius i dissenys molt elaborats.

source: Illustrator
ca_es: Il·lustrador

source: Use for a person or organization who conceives, and perhaps also implements, a design or illustration, usually to accompany a written text.
ca_es: Persona o organitzacio que idea i, potser també fa, un disseny o una il·lustració, normalment per tal d'acompanyar un text escrit.

source: Inscriber
ca_es: Inscriptor

source: Use for a person who signs a presentation statement.
ca_es: Persona que signa una declaració d'obsequi.

source: Instrumentalist
ca_es: Instrumentista

source: Use for a person or organization who principally plays an instrument in a musical or dramatic presentation or entertainment.
ca_es: Persona o organitzacio que principalment toca un intrument en una obra musical, dramàtica o d'entreteniment.

source: Interviewee
ca_es: Entrevistat

source: Use for a person or organization who is interviewed at a consultation or meeting, usually by a reporter, pollster, or some other information gathering agent.
ca_es: Persona o organitzacio que es entrevistada en una consulta o reunió, generalment per un reporter, enquestador o qualsevol altre agent recol·lector d'informació.

source: Interviewer
ca_es: Entrevistador

source: Use for a person or organization who acts as a reporter, pollster, or other information gathering agent in a consultation or meeting involving one or more individuals.
ca_es: Persona o organitzacio que actua com a reporter, enquestador o qualsevol altre agent recol·lector d'informació en una consulta o reunió amb un o més individus.

source: Use for a person or organization who first produces a particular useful item, or develops a new process for obtaining a known item or result.
ca_es: Persona o organitzacio que crea per primera vegada un objecte d'una utilitat concreta, o desenvolupa un procés nou per obtenir un objecte o un resultat conegut.

source: Laboratory
ca_es: Laboratori

source: Use for an institution that provides scientific analyses of material samples.
ca_es: Institució que proporciona les anàlisis científiques de les mostres de materials.

source: Laboratory director
ca_es: Director de laboratori

source: Use for a person or organization that manages or supervises work done in a controlled setting or environment.
ca_es: Persona o organització que administra o supervisa el treball realitzat en un entorn controlat.

source: Landscape architect
ca_es: Arquitecte de paisatge

source: Use for a person or organization whose work involves coordinating the arrangement of existing and proposed land features and structures.
ca_es: Persona o organitzacio el treball de la qual inclou coordinar la distribució de les estructures i les característiques esxistents i proposades del terreny.

source: Lead
ca_es: Cap

source: Use to indicate that a person or organization takes primary responsibility for a particular activity or endeavor. Use with another relator term or code to show the greater importance this person or organization has regarding that particular role. If more than one relator is assigned to a heading, use the Lead relator only if it applies to all the relators.
ca_es: Persona o organitzacio que té una responsabilitat principal en una activitat o tasca concreta. S'utilitza amb un altre codi o terme de relació per indicar que, en aquesta funció en particular, la persona o organització tenen una importància més gran. Si hi ha una o més persones o organitzacions en l'element, s'ha d'utilitzar «Cap» només si s'ha d'aplicar a totes.

source: Lender
ca_es: Prestador

source: Use for a person or organization permitting the temporary use of a book, manuscript, etc., such as for photocopying or microfilming.
ca_es: Persona o organització que permet l'ús temporal d'un llibre, manuscrit, etc., per exemple per fotocopiar o microfilmar.

source: Libelant
ca_es: Demandant per difamació

source: Use for the party who files a libel in an ecclesiastical or admiralty case.
ca_es: Part que interposa una demanda per difamació en un tribunal eclesiàstic o militar.

source: Libelant-appellant
ca_es: Demandant apel·lant per difamació

source: Use for a libelant who takes an appeal from one ecclesiastical court or admiralty to another to reverse the judgment.
ca_es: Demandant per difamació que presenta una apel·lació en un altre tibunal eclesiàstic o militar per tal de revocar una sentència.

source: Libelant-appellee
ca_es: Demandant apel·lat per difamació

source: Use for a libelant against whom an appeal is taken from one ecclesiastical court or admiralty to another to reverse the judgment.
ca_es: Demandant per difamació en contra del qual es presenta una apel·lació en un altre tribunal eclesiàstic o militar per tal de revocar una sentència.

source: Libelee
ca_es: Demandat per difamació

source: Use for a party against whom a libel has been filed in an ecclesiastical court or admiralty.
ca_es: Part en contra de la qual s'interposa una demanda per difamació en un tribunal eclesiàstic o militar.

source: Libelee-appellant
ca_es: Demandat apel·lant per difamació

source: Use for a libelee who takes an appeal from one ecclesiastical court or admiralty to another to reverse the judgment.
ca_es: Demandat per difamació que presenta una apel·lació en un altre tribunal eclesiàstic o militar per tal de revocar una sentència.

source: Libelee-appellee
ca_es: Demandat apel·lat per difamació

source: Use for a libelee against whom an appeal is taken from one ecclesiastical court or admiralty to another to reverse the judgment.
ca_es: Demandat per difamació en contra del qual es presenta una apel·lació en un altre tribunal eclesiàstic o militar per tal de revocar una sentència.

source: Librettist
ca_es: Llibretista

source: Use for a person or organization who is a writer of the text of an opera, oratorio, etc.
ca_es: Persona o organitzacio que escriu el text d'una òpera, oratori, etc.

source: Licensee
ca_es: Concessionari de la llicència

source: Use for a person or organization who is an original recipient of the right to print or publish.
ca_es: Persona o organitzacio que es el receptor original del dret d'impressió o publicació.

source: Licensor
ca_es: Atorgant de la llicència

source: Use for person or organization who is a signer of the license, imprimatur, etc.
ca_es: Persona o organitzacio que signa la llicència, imprimàtur, etc.

source: Lighting designer
ca_es: Dissenyador d'il·luminació

source: Use for a person or organization who designs the lighting scheme for a theatrical presentation, entertainment, motion picture, etc.
ca_es: Persona o organització que dissenya el pla d'il·luminació d'una representació teatral, espectacle, pel·lícula, etc.

source: Lithographer
ca_es: Litògraf

source: Use for a person or organization who prepares the stone or plate for lithographic printing, including a graphic artist creating a design directly on the surface from which printing will be done.
ca_es: Persona o organització que prepara la pedra o la planxa per a la impressió litogràfica, incloent els artistes gràfics que creen un disseny directament sobre la superfície amb la qual es farà la impressió.

source: Lyricist
ca_es: Lletrista

source: Use for a person or organization who is the a writer of the text of a song.
ca_es: Persona o organització autora del text d'una cançó.

source: Manufacturer
ca_es: Fabricant

source: Use for a person or organization that makes an artifactual work (an object made or modified by one or more persons). Examples of artifactual works include vases, cannons or pieces of furniture.
ca_es: Persona o organitzacio que fa un treball manufacturat (un objecte fet o modificat per una o més persones). Exemples de treballs manufacturats: gerros, canons o mobles.

source: Markup editor
ca_es: Editor de marcatge

source: Use for a person or organization performing the coding of SGML, HTML, or XML markup of metadata, text, etc.
ca_es: Persona o organitzacio que codifica en SGML, HTML o fa el marcatge en XML de metadades, text, etc.

source: Metadata contact
ca_es: Contacte per a metadades

source: Use for a person or organization primarily responsible for compiling and maintaining the original description of a metadata set (e.g., geospatial metadata set).
ca_es: Persona o organitzacio responsable principalment de compilar i mantenir la descripcions originals d'un conjunt de metadades (per exemple, un conjunt de metadades geogràfiques espacials).

source: Metal-engraver
ca_es: Gravador de metall

source: Use for a person or organization responsible for decorations, illustrations, letters, etc. cut on a metal surface for printing or decoration.
ca_es: Persona o organitzacio responsable de la decoració, les il·lustracions, les lletres, etc. gravades en una superfície de metall per tal d'imprimir o decaorar.

source: Moderator
ca_es: Moderador

source: Use for a person who leads a program (often broadcast) where topics are discussed, usually with participation of experts in fields related to the discussion.
ca_es: Persona que presenta un programa (normalment retransmès) on es tracten temes, generalment amb la participació d'experts en la matèria que es debat.

source: Monitor
ca_es: Supervisor

source: Use for a person or organization that supervises compliance with the contract and is responsible for the report and controls its distribution. Sometimes referred to as the grantee, or controlling agency.
ca_es: Persona o organitzacio que supervisa el compliment d'un contracte i que es responsable de l'informe i en controla la distribució. També se'n pot dir agència de control.

source: Music copyist
ca_es: Copista de música

source: Use for a person who transcribes or copies musical notation
ca_es: Persona que transcriu o copia notacions musicals

source: Musical director
ca_es: Director musical

source: Use for a person responsible for basic music decisions about a production, including coordinating the work of the composer, the sound editor, and sound mixers, selecting musicians, and organizing and/or conducting sound for rehearsals and performances.
ca_es: Persona responsable de decisions musicals bàsiques sobre una producció, incloent-ne la coordinació del treball del compositor i l'editor de so i els mescladors, la selecció de músics i l'organització o la direcció del so als assajos i les representacions.

source: Musician
ca_es: Músic
